[
    {
        "id": 1,
        "name": "Mental health care",
        "img_url": "https://i.ibb.co/5cHBKgt/mental-care.jpg",
        "desc": "Mental health includes our emotional, psychological, and social well-being. It affects how we think, feel, and act."
    },
    {
        "id": 2,
        "name": "Dental care",
        "img_url": "https://i.ibb.co/sQHKRLL/dental-care.jpg",
        "desc": "Good oral health involves more than just brushing. To keep your teeth and mouth healthy for a lifetime of use, there are steps that you should follow."
    },
    {
        "id": 3,
        "name": "Laboratory and diagnostic care",
        "img_url": "https://i.ibb.co/ykQqjfN/diagnostic.jpg",
        "desc": "Laboratory diagnostics is one of the most used diagnostic areas for screening, diagnosing, prognosticating and therapeutic monitoring of most human diseases."
    },
    {
        "id": 4,
        "name": "Substance abuse treatment",
        "img_url": "https://i.ibb.co/bs47CTB/abuse-treatment.jpg",
        "desc": "A plain language summary of the behavioral therapies, medications, and devices that can be used to treat substance use disorders."
    },
    {
        "id": 5,
        "name": "Preventative care",
        "img_url": "https://i.ibb.co/JBmJShg/Preventative-care.jpg",
        "desc": "Preventive healthcare, or prophylaxis, consists of measures taken for disease prevention. Disease and disability are affected by environmental factors"
    },
    {
        "id": 6,
        "name": "Physical and occupational therapy",
        "img_url": "https://i.ibb.co/Y7sc6Ff/therapy.jpg",
        "desc": "Physical therapy (PT) and occupational therapy (OT) are types of rehabilitative care. While they have similar goals and treat many of the same conditions, they also differ."
    },
    {
        "id": 7,
        "name": "Nutritional support",
        "img_url": "https://i.ibb.co/LrKscK2/Nutritional.jpg",
        "desc": "Our Nutritional support is one of the best you will find your nearby. You can reach our experts and they will surely help you"
    },
    {
        "id": 8,
        "name": "Pharmaceutical care",
        "img_url": "https://i.ibb.co/qYtYHPG/Pharmaceutical.jpg",
        "desc": "We have dedicated Pharmaceutical where you find all kind of medicine needed for you with a affoardable price "
    },
    {
        "id": 9,
        "name": "Transportation",
        "img_url": "https://i.ibb.co/x1p42vs/Transportation.jpg",
        "desc": "We also provide health equipment service so that you can get emergency support at your home"
    },
    {
        "id": 10,
        "name": "Prenatal care",
        "img_url": "https://i.ibb.co/P6Hyptt/Prenatal.jpg",
        "desc": "Prenatal care is when you get checkups from a doctor, nurse, or midwife throughout your pregnancy. It helps keep you and your future baby healthy."
    }
]